<?php
include("var.php");
include("../blocks/meta.php");
include("../blocks/navbar.php"); 
?>

<div class="container">
	<div class="row">
		<?php include("../blocks/breadcrumbs.php"); ?>
	</div>
</div>

<div class="container">
     <div class="row">
        <div class="col-md-10 col-sm-12 col-xs-12">
          <h1>Прайс-лист</h1>
          <table class="table table-striped">
             <thead>
              <tr>
                <th></th>
                <th>Что входит</th>
                <th>Стоимость</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <th scope="row">Сайт «визитка»</th>
                <td>Слайдер. <br> 5 страниц с информацией.<br>Контактные данные.</td>
                <td>10 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Корпоративный сайт</th>
                <td>Разработка технического задания.<br>
                    Индивидуальный дизайн.<br>
                    Домен бесплатно.<br>
                    Создание всех необходимых разделов.<br>
                    Количество страниц не ограничено<br>
                    Заполняем все разделы<br>
                    Установка конверсионных модулей. Установка счётчика.<br>
                    Адаптация для мобильных устройств.<br>
                    Установка on-line консультанта.<br>
                </td>
                <td>20 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Корпоративный сайт с каталогом продукции </th>
                <td>Каталог продукции (свыше 100 товаров 10 руб. за товар).<br>
                    Фильтры по каталогу продукции.<br>
                    Разработка технического задания.<br>
                    Индивидуальный дизайн.<br>
                    Домен бесплатно.<br>
                    Создание всех необходимых разделов.<br>
                    Количество страниц не ограничено<br>
                    Заполняем все разделы<br>
                    Установка конверсионных модулей. Установка счётчика.<br>
                    Адаптация для мобильных устройств.<br>
                </td>
                <td>30 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Интернет магазин </th>
                <td>Корзина.<br>
                    Функции приёма заказа.<br>
                    Функции оплаты.<br>
                    Оптимизирован для поисковых систем.<br>
                    Каталог продукции (свыше 200 товаров 10 руб. за товар).<br>
                    Фильтры по каталогу продукции.<br>
                    Разработка технического задания.<br>
                    Индивидуальный дизайн.<br>
                    Домен бесплатно.<br>
                    Создание всех необходимых разделов.<br>
                    Количество страниц не ограничено<br>
                    Заполняем все разделы<br>
                    Установка конверсионных модулей. Установка счётчика.<br>
                    Адаптация для мобильных устройств.<br>
                </td>
                <td>50 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Landing page</th>
                <td>Разработка ТЗ. <br>
                    Индивидуальный дизайн и вёрстка. <br>
                    Адаптивность под мобильные устройства. <br>
                    Установка конверсионных модулей.<br>
                </td>
                <td>20 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Контекстная реклама</th>
                <td>
                  Настройка Яндекс Директ <br>
                  Настройка Google AdWords <br>
                  Ведение контекстной рекламы <br>
                </td>
                <td>5000 руб.<br>
                    5000 руб.<br>
                    2000 руб./месяц.
                </td>
              </tr>
              <tr>
                <th scope="row">Продвижение сайта</th>
                <td>По Владимирской области в низкоконкурентной тематике <br>
                    По Владимирской области в высококонкурентной тематике <br>
                    Продвижение в Москве  
                </td>
                <td>5000 руб. /месяц<br>
                    10000 руб. /месяц<br>
                    20000 руб. /месяц<br>
                </td>
              </tr>
            </tbody>
          </table>
        </div>
      </div>
      <div class="row">
        <div class="col-md-6 col-sm-12 col-xs-12">
          <h2>Дополнительные услуги</h2>
            <table class="table table-striped">
             <thead>
              <tr>
                <th>Услуга</th>
                <th>Стоимость</th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <th scope="row">Новостная лента</th>
                <td>1 700 руб.</td>
              </tr>
              <tr>
                <th scope="row">Подписка на новости </th>
                <td>1 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль обратного звонка</th>
                <td>2 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Онлайн-консультант или онлайн чат</th>
                <td>2 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Фотогалерея"</th>
                <td>1 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль «Счетчик обратного отсчета» </th>
                <td>1 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Статьи"</th>
                <td>1 700 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Поиск"</th>
                <td>1 200 руб.</td>
              </tr>
              <tr>
                <th scope="row">  Модуль "Задать вопрос"</th>
                <td>1 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Гостевая книга" (отзывы клиентов) </th>
                <td>1 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Проигрыватель Видео</th>
                <td>1 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Форум сайта </th>
                <td>2 200 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль «опрос» </th>
                <td>1 600 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Оставить заявку"</th>
                <td>1 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Регистрация пользователей"</th>
                <td>2 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль обратного звонка</th>
                <td>2 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Слайдер </th>
                <td>1 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Разработка индивидуального баннера</th>
                <td>1 200 руб.</td>
              </tr>
              <tr>
                <th scope="row">  Разработка индивидуального слайда</th>
                <td>1 800 руб.</td>
              </tr>
              <tr>
                <th scope="row">Модуль "Вкладки"</th>
                <td>1 800 руб.</td>
              </tr>
              <tr>
                <th scope="row">Добавление в Вебмастер и установка счётчика</th>
                <td>1 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Социальные кнопки «Поделиться»</th>
                <td>1700руб.</td>
              </tr>
              <tr>
                <th scope="row">Социальные комментарии</th>
                <td>1 500 руб.</td>
              </tr>
              <tr>
                <th scope="row">Виджет соцсетей</th>
                <td>1 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Установка схемы проезда в вашу организацию</th>
                <td>1 400 руб.</td>
              </tr>
              <tr>
                <th scope="row">Перенос сайта на другой хостинг</th>
                <td>2 000 руб.</td>
              </tr>
              <tr>
                <th scope="row">Создание новых разделов и страниц</th>
                <td>2 000 руб.</td>
              </tr>
            </tbody>
          </table>

        </div>
    </div>
</div>



<?php include("../blocks/footer.php"); ?>
<?php include("../blocks/footer_meta.php"); ?>
<?php include("../blocks/footer_bottom.php"); ?>