<?php
include("var.php");
include("../blocks/meta.php");
include("../blocks/navbar.php"); 
?>

<div class="container">
	<div class="row">
		<?php include("../blocks/breadcrumbs.php"); ?>
	</div>
</div>

<article class="container">
<h1>Продвижение нового сайта</h1>
<p>Стратегия продвижения молодого сайта имеет ряд отличий от стратегии продвижения старого ресурса. Молодой сайт не имеет истории, накопленной статистики и не обладает “авторитетом” для поисковиков. Особенно, если тематика сайта конкурентная, то попасть близко к ТОП-10 будет очень сложно.</p>

<p>Очень важно заранее подготовить сайт к продвижению еще на этапе разработки и даже составления ТЗ. Неправильно спроектированная структура сайта, созданная без участия специалиста по продвижению, может привести к значительным потерям времени на переделку структуры и внедрение изменений.</p>

<h2>Что не рекомендуется делать при продвижении молодого сайта</h2>
<ol>
	<li>Покупать сео-ссылки в различных агрегаторах и биржах.</li>
	<li>Размещать коммерческие ключи в анкорах ссылок (“купить пластиковые окна”, и т.д.)</li>
	<li>Размещать на сайте сео-тексты (“портянки”), написанные копирайтером за три копейки исключительно для поисковиков, а не для людей.</li>
	<li>Накручивать поведенческие факторы с помощью различных он-лайн сервисов, что бы ни обещала реклама данных сервисов.</li>
</ol>
	<p>Применяя вышеперечисленные методики молодой сайт может попасть под санкции поисковых систем.</p>

<h2>Что делаем мы при продвижении нового сайта</h2>
<ol>
	<li>Перед началом работы мы проводим аналитику тематики сайта. Выявляем основные потребности пользователей и на основании анализа строим структуру сайта.</li>
	<li>Пишем тексты, ориентированные именно на пользователей. Тексты должны вызывать интерес, в них не должно быть переспама ключевыми словами (никаких выделений жирным ключевых слов).</li>
	<li>Составляем стратегию по получению естественных ссылок (с тематических ресурсов, каталогов, форумов, соц. сетей).</li>
	<li>Проработка usability (удобство использования) сайта.</li>
	<li>Рекомендуется завести блог или раздел с статьями, в котором публиковать полезный для пользователей контент (советы, ответы на вопросы и т.д.). Полезный контент помогает получить естественные ссылки, которые ускорят продвижение сайта.</li>
</ol>
	<p>Приблизительный срок продвижения нового сайта в средне-конкурентной тематике 5-6 месяцев. Если тематика конкурентная, то продвижение в топ может занять 6-12 месяцев.</p>

	<p>Перед началом продвижения важно оценить конкурентность тематики и рассмотреть дополнительные способы привлечения трафика сайт, такие как контекстная реклама, реклама социальных сетях, размещение товаров на прайс-агрегаторах (например, Яндекс.Маркет).</p>

	<p>На время разработки сайта мы рекомендуем зарегистрировать домен для сайта и разместить на нем одну страницу с описанием ваших услуг. Когда сайт будет запущен, он уже будет иметь определенный возраст, что ускорит продвижение.</p>

</article>



<?php include("../blocks/footer.php"); ?>
<?php include("../blocks/footer_meta.php"); ?>
<?php include("../blocks/footer_bottom.php"); ?>