<?php
include("var.php");
include("../blocks/meta.php");
include("../blocks/navbar.php"); 
?>

<div class="container">
	<div class="row">
		<?php include("../blocks/breadcrumbs.php"); ?>
	</div>
</div>

<article class="container">
<h1>Настройка телефонии</h1>
<p>Эффективность рекламы современными техническими средствами замерить вполне реально. </p>
<p>Виртуальная АТС даёт уверенность в том, что ни один звонок теперь не будет потерян, а также даёт возможность контролировать качество работы сотрудников.</p>
<p>Плюсы виртуальной АТС:</p>
<ul>
  <li>Переадресация вызовов</li>
  <li>Контроль пропущенных вызовов</li>
  <li>Запись телефонных переговоров</li>
  <li>Возможность сохранить за собой телефонные номера при переезде</li>
</ul>
<p>Помимо этих плюсов, виртуальная АТС в сочетании с нашими программными решениями даёт возможность оценить эффективность рекламных каналов, а именно, посчитать звонки с каждой рекламной площадки.</p>
<h2>Как это работает?</h2>
<p>Мы настраиваем виртуальную АТС и подключаем виртуальные номера под каждый рекламный канал (при этом звонки со всех номеров вы можете принимать через один телефон, например, Ваш мобильный).</p>
<p>При переходе с рекламы (Яндекс Директ, Google AdWords, SEO, рекламный баннер на сайте и т.д.) посетитель видит на сайте уникальный телефонный номер, соответствующий данному рекламному каналу. </p>
<p>Ведётся статистика с какого рекламного канала сколько звонков поступило.</p>
<p>На основе этих данных вы можете принять решения о там какая реклама работает, а какая недостаточно эффективна и не окупается. Аналогичную аналитику можно проводить и в отношении офлайновых рекламных площадок (газетных объявлений, рекламы на ТВ и т.п.). Мы предлагаем услуги по настройке виртуальной АТС и установке системы Call Tracking (отслеживание звонков). Колл Трекинг точно покажет, откуда о вас узнают покупатели и позволит сэкономит рекламный бюджет. </p>
  </article>



<?php include("../blocks/footer.php"); ?>
<?php include("../blocks/footer_meta.php"); ?>
<?php include("../blocks/footer_bottom.php"); ?>