<?php
include("var.php");
include("../blocks/meta.php");
include("../blocks/navbar.php"); 
?>

<div class="container">
	<div class="row">
		<?php include("../blocks/breadcrumbs.php"); ?>
	</div>
</div>

<article class="container">
<h1>Seo аудит сайта</h1>
Если у вас есть сомнения в эффективности продвижения сайта, то вы можете заказать проведение аудита сайта.

<h2>Seo аудит сайта включает: </h2>

<h3>Поисковый аудит</h3>
<p>Это анализ сайта на предмет его соответствия современным методам продвижения. Существует большое количество факторов, влияющих на продвижение сайта. Наши специалисты проведут их анализ, на основании которого можно будет сформировать стратегию дальнейшего продвижения.</p>
<ol>
	<li>Проверка позиций сайта</li>
	<li>Проверка индексации страниц поисковыми системами</li>
	<li>Правильность настройки счетчиков аналитики</li>
	<li>Проверка объема семантического ядра, по которому продвигается сайт</li>
</ol>
<h3>Анализ сайта на наличие санкций поисковых систем</h3>.

<h3>Оценка текстов на сайте</h3>
<ol>
	<li>Анализ уникальности текстов</li>
	<li>Анализ “тошноты” и заспамленности ключевыми словами</li>
	<li>Наличие ключевых запросов в meta-тегах Title и description</li>
	<li>Проверка форматирования текста</li>
</ol>
<h3>Технический аудит</h3> 
<p>Выявление ошибок на сайте связанных с неправильной работой сайта.</p>

	<p>Будут проверены:</p>
<ol>
	<li>Скорость загрузки сайта</li>
	<li>Наличие ссылок на несуществующие страницы</li>
	<li>Наличие дублей страниц, связанных с неправильной работой сайта</li>
	<li>Качество верстки</li>
	<li>Корректность ответов сервера</li>
	<li>Входящие и исходящие ссылки</li>
	<li>Наличие и правильность заполнения файла robots.txt</li>
	<li>Наличие карты сайта</li>
	<li>Наличие ЧПУ (человеку понятные url)</li>
	<li>Оценка правильности навигации на сайте и usability</li>
</ol>
<h3>Ссылочный аудит</h3>
<ol>
	<li>Анализ качества входящих ссылок</li>
	<li>Проверка исходящих ссылок</li>
	<li>Проверка правильности перелинковки</li>
</ol>

</article>



<?php include("../blocks/footer.php"); ?>
<?php include("../blocks/footer_meta.php"); ?>
<?php include("../blocks/footer_bottom.php"); ?>